<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<section id="inner-headline">
	<div class="container">
		<div class="row">
			<div class="col-lg-12">
				<h2 class="pageTitle">АСКУЭ</h2>
			</div>
		</div>
	</div>
</section>
<section id="content">
	<div class="container content">
		<!-- Service Blcoks -->
		<div class="row service-v1 margin-bottom-40">
			<div class="col-md-4  wow bounceIn animated"
				data-wow-animation-name="bounceIn">
				<img class="img-responsive img-thumbnail" src="resources/img/consult.jpg"
					alt="">
				<h3>Технические консультации</h3>
				<p>Мы имеем штат аттестованных специалистов: ГИП, главный
					специалист, прораб</p>
			</div>
			<div class="col-md-4  wow bounceIn animated"
				data-wow-animation-name="bounceIn">
				<img class="img-responsive img-thumbnail" src="resources/img/proect.jpg"
					alt="">
				<h3>Предпроектное обследование</h3>
				<p>Подготовка проекта начинается с предпроектного обследования с
					составлением акта обследования</p>
			</div>
			<div class="col-md-4   wow bounceIn animated"
				data-wow-animation-name="bounceIn">
				<img class="img-responsive img-thumbnail" src="resources/img/quality.jpg"
					alt="">
				<h3>Гарантия качества</h3>
				<p>На все проектные работы, работы по пусконаладке и монтажу
					устанавливается гарантийный срок</p>
			</div>
		</div>
		<!-- End Service Blcoks -->
		<section id="call-to-action-2">
			<div class="container">
				<div class="row">
					<div class="col-md-12 aligncenter  wow lightSpeedIn animated"
						data-wow-animation-name="lightSpeedIn">
						<h3>Качество нашей работы определяется высоким
							профессионализмом каждого специалиста нашей компании!</h3>
						<p>НАША СТРАТЕГИЯ - РАЗВИТИЕ ДОЛГОСРОЧНЫХ ПАРТНЕРСКИХ
							ОТНОШЕНИЙ С ЗАКАЗЧИКАМИ!</p>
					</div>
				</div>
			</div>
		</section>
		<div class="row">
			<div class="col-md-8">
				<div class="about-logo just">
					<h3>Порядок создания АСКУЭ потребителей</h3>
					<p>В Республике Беларусь продолжается создание современных
						автоматизированных систем контроля и учета электрической энергии
						(АСКУЭ) на объектах как энергосистемы, так и потребителей.</p>
					<p>В руках ответственного и опытного энергетика АСКУЭ является
						инструментом бережливости и экономии потребления энергоресурсов,
						поскольку позволяет проводить детальный анализ электропотребления
						и рассчитываться за электроэнергию по дифференцированным по зонам
						суток тарифам.</p>
					<p>Точкой отсчета создания АСКУЭ в Беларуси стало принятие
						Постановления Совета Министров Республики Беларусь № 847 от 2
						августа 2005 года «О мерах по внедрению в Республике
						автоматизированной системы контроля и учета электрической
						энергии». В соответствии с данным документом была разработана
						Программа создания в республике в 2006–2012 годах
						автоматизированной системы контроля и учета электрической энергии,
						утвержденная Министерством энергетики Республики Беларусь и
						Государственным военно-промышленным комитетом.</p>
					<p>Программа определяла комплекс организационно-технических
						мероприятий по замене и модернизации средств расчетного учета
						электроэнергии у потребителей энергии и на объектах энергосистемы.
						В частности, было предусмотрено создание
						информационно-измерительной системы контроля и учета электрической
						энергии на электросетевых объектах межгосударственных,
						межсистемных перетоков энергии и электростанциях Республики
						Беларусь (АСКУЭ ММПГ), а также разработка новых технических
						нормативных правовых актов (ТНПА) в части применения современных
						средств расчетного учета электрической энергии, созданных на базе
						микропроцессорной техники.</p>
					<h4>Все АСКУЭ подразделяются на расчетные (коммерческие) и
						технические.</h4>
					<ul>
						<li>Расчетные (коммерческие) АСКУЭ предназначены для
							организации расчетного учета между потребителем электроэнергии и
							энергоснабжающей организацией.</li>
						<li>Технические АСКУЭ обеспечивают более детальный учет
							потребленной электроэнергии и мощности по элементам и структурам
							объекта и предназначены для контроля и технических целей.</li>
					</ul>
					<p>Внедрение как расчетных, так и технических АСКУЭ должно
						проводиться только на основе согласованных в установленном порядке
						строительных проектов, соответствующих требованиям ТКП
						45-1.02-295-2014 (02250) Строительство.Проектная документация.
						Состав и содержание.</p>
					<h4>Порядок создания АСКУЭ:</h4>
					<ul>
						<li>1. При заключении договора заказчик утверждает
							техническое задание на проектирование АСКУЭ и выдает его
							проектной организации. Надо отметить, что техническое задание
							является неотъемлемой частью договора. При создании коммерческой
							АСКУЭ техническим заданием обязательно предусматривается
							согласование проектной документации в зависимости от
							территориального расположения объекта с соответствующими
							подразделениями РУП-облэнерго: филиалами «Энергосбыт» РУП
							«Минскэнерго», «Витебскэнерго», «Гомельэнерго», филиалом
							«Энерготелеком» РУП «Брестэнерго», филиалом «Инженерный центр»
							РУП «Могилевэнерго», филиалом «ПСДТУ» РУП «Гродноэнерго».</li>
						<li>2. Вышеназванные организации (в дальнейшем – Энергосбыт)
							выдают технические условия на организацию расчетного учета
							электрической энергии и (или) мощности в соответствии с Правилами
							электроснабжения. К слову, согласование ими проектной
							документации на создание технической АСКУЭ не требуется.</li>
						<li>3. Для создания проекта автоматизированной системы
							заказчик передает проектной организации необходимые исходные
							данные: технические условия на организацию расчетного учета
							электрической энергии и (или) мощности, действующую схему
							электроснабжения предприятия, перечень расчетных точек учета
							электроэнергии, номиналы измерительных трансформаторов, величину
							разрешенной к использованию максимальной мощности, разрешение
							филиала «Энергонадзор» РУП-облэнерго на использование
							электроэнергии в целях нагрева (при наличии в организации
							счетчиков для учета электроэнергии на нагрев или отопление),
							перечень субабонентов, необходимые планы и размещения
							существующих средств учета и т.д.</li>
						<li>4. Субабоненты организаций при заключении отдельного
							договора на создание АСКУЭ получают указанные документы от
							промышленного предприятия или другой организации, с которой имеют
							договор на электроснабжение. Соответственно данная организация и
							является энергоснабжающей для субабонента.</li>
						<li>5. После согласования проектной документации на внедрение
							АСКУЭ заказчик закупает оборудование и материалы, необходимые для
							монтажа, в соответствии с представленной спецификацией в проекте.</li>
						<li>Здесь следует отметить, что, по желанию заказчика
							поставку оборудования может производить монтажная или наладочная
							организация. К слову, внедрение АСКУЭ "под ключ" может
							осуществляться одной организацией, имеющей для этого все
							необходимые условия и разрешения. Данная организация
							разрабатывает проектную документацию, осуществляет поставку
							оборудования, проводит строительно-монтажные и пуско-наладочные
							работы, осуществляет ввод коммерческой АСКУЭ в опытную и
							постоянную эксплуатацию, кроме того, по желанию заказчика, может
							проводить обучение персонала правилам эксплуатации системы,
							подготовить программу метрологической аттестации и калибровки
							АСКУЭ и т.д.</li>
						<li>6. После закупки оборудования заказчик, или по его
							желанию организация, осуществляющая внедрение АСКУЭ, передает
							электронные счетчики в «Энергосбыт» РУП-облэнерго для
							осуществления параметризации, то есть для внесения пароля с целью
							исключения несанкционированного доступа к прибору. В зависимости
							от требований РУП-облэнерго данная процедура может производиться
							дистанционно – по каналам связи уже созданной АСКУЭ. Вместе со
							счетчиками передаются и документы, это, как правило, технические
							условия на электроснабжение, копия необходимой части проекта с
							указанием типов счетчиков, согласованного с энергосбытом.</li>
						<li>7. На следующем этапе создания АСКУЭ проводятся
							строительно-монтажные и пуско-наладочные работы на объекте.
							Заказчик принимает выполненные работы у монтажной и наладочной
							организаций, при этом особенно обращая внимание на то, чтобы
							монтаж оборудования был выполнен в соответствии с проектной
							документацией и ТНПА. Так, представитель Энергосбыта
							РУП-облэнерго, принимая АСКУЭ, обязательно проверит,
							соответствует ли порядок подключения счетчиков схемам размещения
							и подключения оборудования АСКУЭ, представленным в проектах,
							отвечает ли обжимка и маркировка проводов требованиям ТНПА и др.
							Кроме того, специалисты Энергосбыта обращают внимание на винтовые
							соединения в клеммных колодках, счетчиках, а также наличие
							наклеек и обозначений элементов АСКУЭ в силовых шкафах, шкафах
							АСКУЭ.</li>
						<li>При приемке АСКУЭ-быт существуют дополнительные
							требования к маркировке элементов системы и нанесению различных
							наклеек и предупреждений на счетчики, щитки, автоматические
							выключатели и т.д.</li>
						<li>8. Следующий этап – ввод АСКУЭ в опытную эксплуатацию.
							Несмотря на некоторые различия в требованиях, предъявляемых на
							этом этапе различными РУП-облэнерго, этот процесс в целом можно
							представить следующим образом.</li>
						<li>8.1. Заказчик на своем фирменном бланке письменно
							обращается в «Энергосбыт» РУП-облэнерго, приглашая его
							представителя для осуществления приемки АСКУЭ в опытную
							эксплуатацию.</li>
						<li>8.2. Особо следует отметить, что в некоторых филиалах
							«Энергосбыт» могут потребовать и технический отчет о проведении
							пуско-наладочных работ АСКУЭ. Данный отчет, подготовленный
							наладочной организацией, должен содержать:</li>
						<ul>
							<li>копии паспортов на счетчики и протоколы внесения в них
								пароля;</li>
							<li>копии паспортов на трансформаторы с отметками о
								действующих поверках;</li>
							<li>копии паспортов УСПД;</li>
							<li>копии технических условий на электроснабжение;</li>
							<li>векторные диаграммы трансформаторных счетчиков,
								находящихся под нагрузкой;</li>
							<li>таблицу соответствия счетчиков и трансформаторов тока и
								т.д.</li>
						</ul>
						<p>В любом случае, даже если отчет составлять не требуется,
							многие документы (в зависимости от требований РУП-облэнерго)
							приемной комиссии представить придется, например, копию
							согласованного проекта, справку о выполнении технических условий
							на организацию учета, паспорта на средства учета с отметкой о
							поверке, а по АСКУЭ-быт– и балансовый отчет по электроэнергии с
							учетом потребления квартирных счетчиков.</p>
						<li>8.3. Далее, как правило, наладочная организация в
							зависимости от типа системы и используемых средств учета вносит
							объект АСКУЭ в базу данных программного обеспечения верхнего
							уровня Энергосбыта.</li>
						<li>8.4. Затем специалист «Энергосбыта» выезжает
							непосредственно на объект по созданию коммерческой АСКУЭ, где
							проводит проверку правильности подключения расчетных приборов,
							опломбирование электронных счетчиков, УСПД, и при необходимости,
							разветвительных колодок. Кроме того, он осуществляет также замену
							sim-карты (установленной предварительно наладочной организацией)
							в GSM-модеме на sim-карту «Энергосбыта».</li>
						<li>8.5. Если в ходе проверки выявляются незначительные
							недочеты, они могут быть устранены на месте, для устранения более
							серьезных отводится конкретный срок, который указывается в
							письме, составленном представителем «Энергосбыта». После того,
							как все замечания будут сняты (или при их отсутствии)
							представитель «Энергосбыта» оформляет акт приемки системы в
							опытную эксплуатацию, который подписывается тремя сторонами:
							заказчиком, представителями наладочной организации и
							«Энергосбыта».</li>
						<li>8.6. После того, как все замечания будут сняты (или при
							их отсутствии) представитель «Энергосбыта» оформляет акт приемки
							системы в опытную эксплуатацию, который подписывается тремя
							сторонами: заказчиком, представителями наладочной организации и
							«Энергосбыта».</li>
						<li>8.7. В постоянную эксплуатацию АСКУЭ (при отсутствии
							замечаний по работе системы) сдает заказчик. При необходимости,
							он может пригласить представителей проектной, монтажной и
							наладочной организаций (это относится и к сдаче системы в опытную
							эксплуатацию).</li>
					</ul>
					<p>Хотелось бы отметить, что установка более точных электронных
						счетчиков электроэнергии (а это сегодня требование
						энергоснабжающей организации) вместо индукционных приборов может
						значительно увеличить платежи за потребленную электроэнергию.
						Внедрение АСКУЭ позволит снизить затраты на энергоресурсы только
						при условии проведения энергосберегающих мероприятий за счет
						оптимизации режима работы производства и перехода на расчет за
						потребленную электроэнергию по более выгодному для организации
						тарифу.</p>
					<p>Необходимо также учитывать, что создание АСКУЭ повлечет
						затраты на обслуживание системы, например, оплату GSM-связи при
						передаче данных об электропотреблении. Однако, использование таких
						современных технологий позволяет покрыть наибольшую зону действия
						передачи данных по сравнению с проводными каналами связи, а
						значит, открывает новые возможности для установки АСКУЭ, в
						частности, там, где раньше применить такие системы было
						практически невозможно.</p>
					<p>Сегодня, все чаще в качестве информационной среды передачи
						данных в проектных решениях по созданию АСКУЭ используются
						различные радиоканалы (GSM или GPRS, в диапазоне частот 433 МГц),
						которые являются альтернативой традиционным проводным каналам
						связи. Стоит отметить, что при применении радиомодемов, работающих
						на вышеназванной частоте, не требуется специального разрешения на
						ее использование.</p>
					<p>Радиомодемы имеют в своем составе интерфейсы RS-232 и RS-485
						для подключения к устройствам учета. Кроме того, у них нет своего
						протокола передачи данных, что не требует от пользователя
						поддержки и обслуживания модема на программном уровне.</p>
					<p>Преимуществом применения радиомодема по сравнению с
						организацией GSM-связи является отсутствие оплаты за использование
						канала связи, недостатком – при уплотненной промышленной застройке
						радиус действия антенны радиомодема снижается до 500–700 м.</p>
					<p>Данная информация, приведенная на нашем сайте, может
						пригодиться для энергетиков и руководителей предприятий, которые
						хотели бы увидеть развернутую картину электропотребления с целью
						ее рационального расхода и с учетом особенностей и возможностей
						производства, но при этом, вступая в договорные отношения с
						исполнителем, хотели бы знать последовательность создания АСКУЭ.</p>
				</div>
			</div>
			<div class="col-md-4">
				<div class="about-logo just">
					<h3>ТНПА для создания АСКУЭ</h3>
					<p>Основополагающие документы, которыми должны
						руководствоваться при создании промышленных АСКУЭ и АСКУЭ-быт
						проектные, монтажные, наладочные организации, а также организации,
						эксплуатирующие эти системы:</p>
					<ul>
						<li>Правила электроснабжения , утвержденные Постановлением
							Совета Министров Республики Беларусь 23 октября 2015 года № 895</li>
						<li>Инструкция о порядке и условиях оснащения пользователей и
							производителей электрической энергии приборами учета ее расхода ,
							утвержденная Постановлением Министерства энергетики Республики
							Беларусь 14 декабря 2011 года № 69</li>
						<li>СТБ 2096-2010 Автоматизированные системы контроля и учета
							электрической энергии. Общие технические требования</li>
						<li>СТП 09110.09.121-2015 Единые технические условия на
							организацию расчетного учета электрической энергии с
							использованием АСКУЭ</li>
						<li>ТКП 308-2011 (02230) Правила приемки в эксплуатацию
							автоматизированных систем контроля и учета электрической энергии,
							установленных в жилых и общественных зданиях</li>
						<li>ТКП 339-2011 (02230) Электроустановки на напряжение до
							750 кВ. Линии электропередачи воздушные и токопроводы, устройства
							распределительные и трансформаторные подстанции, установки
							электросиловые и аккумуляторные, электроустановки жилых и
							общественных зданий. Правила устройства и защитные меры
							электробезопасности. Учет электроэнергии. Нормы приемо-сдаточных
							испытаний</li>
						<li>ТКП 45-4.04-149-2009 (02250) Системы электрооборудования
							жилых и общественных зданий. Правила проектирования</li>
						<li>ТКП 45-1.03-59-2008 Приемка законченных строительством
							объектов. Порядок проведения</li>
						<li>ТКП 45-1.02-295-2014 (02250) Строительство. Проектная
							документация. Состав и содержание</li>
						<li>СТБ 2255-2012 Система проектной документации для
							строительства. Основные требования к документации строительного
							проекта</li>
						<li>ГОСТ 34.601-90 Информационная технология. Комплекс
							стандартов на автоматизированные системы. Автоматизированные
							системы. Стадии создания</li>
						<li>ГОСТ 34.602-89 Информационная технология. Комплекс
							стандартов на автоматизированные системы. Техническое задание на
							создание автоматизированной системы</li>
						<li>ГОСТ 34.603-92 Информационная технология. Виды испытаний
							автоматизированных систем</li>
						<li>ТКП 355-2011 (02230/03220) Система обеспечения единства
							измерений Республики Беларусь. Порядок метрологического
							обеспечения автоматизированных систем контроля и учета
							электрической энергии</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</section>